// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Emulação PANTONE do HP Professional";

"WebBrowserWindowTitle" = "Emulação PANTONE do HP Professional";

TaskTitleField = "Emulação PANTONE do HP Professional";
TaskDescriptionField = "Crie cores especiais PANTONE® equivalentes a seus aplicativos de criação e encontre sugestões para obter o melhor tipo de papel para reproduzir as cores de forma precisa.";
TaskStartButtonTitle = "Criar";